Repository: Zorbus/ZorbusBannerBundle
Catalog: Resources/translations/ZorbusBannerBundle.*.xliff
Languages: pt_pt

source: Banner List
pt_pt: Listar banners

source: Banner Show
pt_pt: Mostrar banners

source: Banner Create
pt_pt: Criar banners

source: Banner Delete
pt_pt: Apagar banner

source: Banner Edit
pt_pt: Editar banner

source: Image List
pt_pt: Listar imagens

source: Image Show
pt_pt: Mostrar imagem

source: Image Create
pt_pt: Criar imagem

source: Image Delete
pt_pt: Apagar imagem

source: Image Edit
pt_pt: Editar imagem

source: Name
pt_pt: Nome

source: Lang
pt_pt: LÃ­ngua

source: Theme
pt_pt: Tema

source: Enabled
pt_pt: Ativo

source: Description
pt_pt: Descritivo

source: Images
pt_pt: Imagens
